/* No comment provided by engineer. */
"  Back" = "  Back";

/* No comment provided by engineer. */
"About VPlayer" = "About VPlayer";

/* No comment provided by engineer. */
"About VPlayer and update" = "About VPlayer and update";

/* No comment provided by engineer. */
"Add Stream" = "Add Stream";

/* No comment provided by engineer. */
"AirPlay" = "AirPlay";

/* No comment provided by engineer. */
"All Videos" = "All Videos";

/* No comment provided by engineer. */
"Are you sure to restart transfer server?" = "Are you sure to restart transfer server?";

/* No comment provided by engineer. */
"Aspect Ratio" = "Aspect Ratio";

/* No comment provided by engineer. */
"Audio Setting" = "Audio Setting";

/* No comment provided by engineer. */
"Audio Track" = "Audio Track";

/* No comment provided by engineer. */
"Auto Check for Updates..." = "Auto Check for Updates...";

/* No comment provided by engineer. */
"Auto detect" = "Auto detect";

/* No comment provided by engineer. */
"Automatic next" = "Automatic next";

/* No comment provided by engineer. */
"Background playback" = "Background playback";

/* No comment provided by engineer. */
"Background playback does not support in lite version." = "Background playback does not support in lite version.";

/* No comment provided by engineer. */
"Buffer size" = "Buffer size";

/* No comment provided by engineer. */
"Buffer size when open video" = "Buffer size when open video";

/* No comment provided by engineer. */
"Bugs report" = "Bugs report";

/* No comment provided by engineer. */
"Bugs Report" = "Bugs Report";

/* No comment provided by engineer. */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Camera Libs" = "Camera Libs";

/* No comment provided by engineer. */
"Camera Roll" = "Camera Roll";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Click to pick a color" = "Click to pick a color";

/* No comment provided by engineer. */
"Close Subtitle" = "Close Subtitle";

/* No comment provided by engineer. */
"Color Picker" = "Color Picker";

/* No comment provided by engineer. */
"Decoder Setting" = "Decoder Setting";

/* No comment provided by engineer. */
"Deinterlace" = "Deinterlace";

/* No comment provided by engineer. */
"Deinterlace to remove lines from video" = "Deinterlace to remove lines from video";

/* No comment provided by engineer. */
"Do you want upgrade to full version?" = "Do you want upgrade to full version?";

/* No comment provided by engineer. */
"Don't close this app!" = "Don't close this app!";

/* No comment provided by engineer. */
"FAQ" = "FAQ";

/* No comment provided by engineer. */
"File Sharing" = "File Sharing";

/* No comment provided by engineer. */
"Font color" = "Font color";

/* No comment provided by engineer. */
"Font size" = "Font size";

/* No comment provided by engineer. */
"frequently asked question" = "frequently asked question";

/* No comment provided by engineer. */
"Hardware decoder" = "Hardware decoder";

/* No comment provided by engineer. */
"Hardware Decoding" = "Hardware Decoding";

/* No comment provided by engineer. */
"High quality" = "High quality";

/* No comment provided by engineer. */
"High speed" = "High speed";

/* No comment provided by engineer. */
"History" = "History";

/* No comment provided by engineer. */
"How to import videos" = "How to import videos";

/* No comment provided by engineer. */
"How to use VPlayer" = "How to use VPlayer";

/* No comment provided by engineer. */
"Information" = "Information";

/* No comment provided by engineer. */
"iPod" = "iPod";

/* No comment provided by engineer. */
"iPod Library" = "iPod Library";

/* No comment provided by engineer. */
"iPod Libs" = "iPod Libs";

/* No comment provided by engineer. */
"iTunes" = "iTunes";

/* No comment provided by engineer. */
"iTunes Libs" = "iTunes Libs";

/* No comment provided by engineer. */
"Keep alive in background" = "Keep alive in background";

/* No comment provided by engineer. */
"Landscape" = "Landscape";

/* No comment provided by engineer. */
"Last Updated" = "Last Updated";

/* No comment provided by engineer. */
"Left Channel" = "Left Channel";

/* No comment provided by engineer. */
"Licenses" = "Licenses";

/* No comment provided by engineer. */
"licenses..." = "licenses...";

/* No comment provided by engineer. */
"Lite Version" = "Lite Version";

/* Loading Status */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Local Video" = "Local Video";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Meta encoding" = "Meta encoding";

/* No comment provided by engineer. */
"More user manual online" = "More user manual online";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"No Video" = "No Video";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"OK, I known" = "OK, I known";

/* No comment provided by engineer. */
"Online Movie" = "Online Movie";

/* No comment provided by engineer. */
"Online User Manual" = "Online User Manual";

/* No comment provided by engineer. */
"Pinch and zoom to adjust video size." = "Pinch and zoom to adjust video size.";

/* No comment provided by engineer. */
"Play next video when completion" = "Play next video when completion";

/* No comment provided by engineer. */
"Please don't close this app or lock screen while videos is transferring, or transfer will break." = "Please don't close this app or lock screen while videos is transferring, or transfer will break.";

/* No comment provided by engineer. */
"Please enter this website address on your computer browser:" = "Please enter this website address on your computer browser:";

/* No comment provided by engineer. */
"Portrait" = "Portrait";

/* No comment provided by engineer. */
"Position relative to the screen bottom" = "Position relative to the screen bottom";

/* No comment provided by engineer. */
"Prefer speed or quality" = "Prefer speed or quality";

/* No comment provided by engineer. */
"Prefer to use hardware decoder first" = "Prefer to use hardware decoder first";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Pull down to refresh...";

/* No comment provided by engineer. */
"Release to refresh..." = "Release to refresh...";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Restart" = "Restart";

/* No comment provided by engineer. */
"Restart Server" = "Restart Server";

/* No comment provided by engineer. */
"Reverse landscape" = "Reverse landscape";

/* No comment provided by engineer. */
"Reverse portrait" = "Reverse portrait";

/* No comment provided by engineer. */
"Right Channel" = "Right Channel";

/* No comment provided by engineer. */
"Saved to Camera Roll!" = "Saved to Camera Roll!";

/* No comment provided by engineer. */
"Screen Orientation" = "Screen Orientation";

/* No comment provided by engineer. */
"Screenshot does not support in lite version." = "Screenshot does not support in lite version.";

/* No comment provided by engineer. */
"Screenshot Failed!!" = "Screenshot Failed!!";

/* No comment provided by engineer. */
"Seek duration" = "Seek duration";

/* No comment provided by engineer. */
"Select All" = "Select All";

/* No comment provided by engineer. */
"Select default aspect ratio" = "Select default aspect ratio";

/* No comment provided by engineer. */
"Select encoding of your subtitle file" = "Select encoding of your subtitle file";

/* No comment provided by engineer. */
"Select Track" = "Select Track";

/* No comment provided by engineer. */
"Sensor" = "Sensor";

/* No comment provided by engineer. */
"Sensor landscape" = "Sensor landscape";

/* No comment provided by engineer. */
"Sensor portait" = "Sensor portait";

/* No comment provided by engineer. */
"Set color of subtitle shadow" = "Set color of subtitle shadow";

/* No comment provided by engineer. */
"Set the default orientation" = "Set the default orientation";

/* No comment provided by engineer. */
"Set the font size" = "Set the font size";

/* No comment provided by engineer. */
"Set the shadow size of subtitle" = "Set the shadow size of subtitle";

/* No comment provided by engineer. */
"Setting" = "Setting";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Shadow color" = "Shadow color";

/* No comment provided by engineer. */
"Shadow size" = "Shadow size";

/* No comment provided by engineer. */
"Show subtitle" = "Show subtitle";

/* No comment provided by engineer. */
"Slide left and right to micro seek the progress at the top screen." = "Slide left and right to micro seek the progress at the top screen.";

/* No comment provided by engineer. */
"Slide up and down to adjust the screen brightness at the left screen." = "Slide up and down to adjust the screen brightness at the left screen.";

/* No comment provided by engineer. */
"Slide up and down to adjust the volume at the right screen." = "Slide up and down to adjust the volume at the right screen.";

/* No comment provided by engineer. */
"Software Decoding" = "Software Decoding";

/* No comment provided by engineer. */
"Subitle position" = "Subitle position";

/* No comment provided by engineer. */
"Subtitle Setting" = "Subtitle Setting";

/* No comment provided by engineer. */
"Subtitle Track" = "Subtitle Track";

/* No comment provided by engineer. */
"Text" = "Text";

/* No comment provided by engineer. */
"Text and subtitle style" = "Text and subtitle style";

/* No comment provided by engineer. */
"Text encoding" = "Text encoding";

/* No comment provided by engineer. */
"Text Font&Style" = "Text Font&Style";

/* No comment provided by engineer. */
"The encoding of file meta info" = "The encoding of file meta info";

/* No comment provided by engineer. */
"The larger, the more sensitive" = "The larger, the more sensitive";

/* No comment provided by engineer. */
"The Most powerful video player" = "The Most powerful video player";

/* No comment provided by engineer. */
"Thonburi, Snell, Marker Felt, etc" = "Thonburi, Snell, Marker Felt, etc";

/* No comment provided by engineer. */
"Transfer" = "Transfer";

/* No comment provided by engineer. */
"Transfer videos to iPhone through WiFi" = "Transfer videos to iPhone through WiFi";

/* No comment provided by engineer. */
"Updates" = "Updates";

/* No comment provided by engineer. */
"uPnP Devices" = "uPnP Devices";

/* No comment provided by engineer. */
"uPnP/Dlna" = "uPnP/Dlna";

/* No comment provided by engineer. */
"uPnP/Dlna How to" = "uPnP/Dlna How to";

/* No comment provided by engineer. */
"User Manual" = "User Manual";

/* No comment provided by engineer. */
"Video" = "Video";

/* reason */
"Video cannot be loaded." = "Video cannot be loaded.";

/* Video cannot be played description */
"Video cannot be played" = "Video cannot be played";

/* No comment provided by engineer. */
"Video player" = "Video player";

/* No comment provided by engineer. */
"Video quality" = "Video quality";

/* No comment provided by engineer. */
"Video quality does not support in lite version." = "Video quality does not support in lite version.";

/* No comment provided by engineer. */
"Video quality, buffer, etc" = "Video quality, buffer, etc";

/* No comment provided by engineer. */
"Video Settings" = "Video Settings";

/* No comment provided by engineer. */
"VPlayer" = "VPlayer";

/* No comment provided by engineer. */
"VPlayer Version" = "VPlayer Version";

/* No comment provided by engineer. */
"Watch videos in TV with AirPlay" = "Watch videos in TV with AirPlay";

/* No comment provided by engineer. */
"Watch videos through uPnP/Dlna" = "Watch videos through uPnP/Dlna";

/* No comment provided by engineer. */
"Web Library" = "Web Library";

/* No comment provided by engineer. */
"Whether to load subtitles" = "Whether to load subtitles";

/* No comment provided by engineer. */
"WiFi Transfer" = "WiFi Transfer";

/* No comment provided by engineer. */
"Yes" = "Yes";

